Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 가끔 고양이가 카드 사이를 지나가요.
cs: Občas kolem karet projde kočka.
da: Nogle gange går en kat forbi kortene.
de: Manchmal läuft eine Katze zwischen den Karten durch.
el: Πού και πού μια γάτα περνά ανάμεσα από τις κάρτες.
en: Now and then a cat wanders past the cards.
es: De vez en cuando un gato pasa entre las tarjetas.
fi: Joskus kissa kulkee korttien ohi.
fr: De temps en temps, un chat passe entre les cartes.
id: Sesekali kucing lewat di antara kartu.
it: Ogni tanto un gatto passa tra le schede.
ja: ときどき猫がカードの間を通ります。
nb: Av og til går en katt forbi kortene.
nl: Af en toe loopt er een kat langs de kaarten.
pl: Czasem kot przechodzi między kartami.
pt_br: De vez em quando um gato passa entre os cartões.
ru: Иногда между карточками проходит кот.
sv: Ibland går en katt förbi korten.
th: บางครั้งมีแมวเดินผ่านระหว่างการ์ด
tr: Ara sıra bir kedi kartların arasından geçer.
vi: Thỉnh thoảng có một chú mèo đi ngang qua các thẻ.
zh_hans: 偶尔会有猫从卡片之间走过。
zh_hant: 偶爾會有貓從卡片之間走過。

source: 가끔 새 안내 받기
cs: Občas zobrazit tip
da: Få et tip en gang imellem
de: Gelegentlich Tipps erhalten
el: Λήψη περιστασιακής συμβουλής
en: Get an occasional tip
es: Recibir algún consejo de vez en cuando
fi: Näytä joskus vinkki
fr: Recevoir un conseil de temps en temps
id: Dapatkan tips sesekali
it: Ricevi ogni tanto un suggerimento
ja: ときどきヒントを受け取る
nb: Få et og annet tips
nl: Af en toe een tip ontvangen
pl: Pokazuj czasem wskazówkę
pt_br: Receber uma dica de vez em quando
ru: Изредка получать советы
sv: Få ett tips då och då
th: รับเคล็ดลับใหม่เป็นครั้งคราว
tr: Ara sıra yeni ipuçları alın
vi: Thỉnh thoảng nhận gợi ý mới
zh_hans: 偶尔收到新提示
zh_hant: 偶爾收到新提示

source: 가끔 새가 날아와 카드에 앉았다 가요.
cs: Občas na kartu přiletí pták a zase odletí.
da: Nogle gange lander en fugl på et kort og flyver væk igen.
de: Manchmal landet ein Vogel auf einer Karte und fliegt wieder weg.
el: Πού και πού ένα πουλί κάθεται σε μια κάρτα και φεύγει.
en: Now and then a bird lands on a card, then leaves.
es: De vez en cuando un pájaro se posa en una tarjeta y se va.
fi: Joskus lintu laskeutuu kortille ja lähtee taas.
fr: De temps en temps, un oiseau se pose sur une carte, puis s'envole.
id: Sesekali seekor burung hinggap di kartu, lalu pergi.
it: Ogni tanto un uccellino si posa su una scheda, poi vola via.
ja: ときどき鳥が飛んできて、カードにとまって去ります。
nb: Av og til lander en fugl på et kort og flyr videre.
nl: Af en toe landt er een vogel op een kaart en vliegt weer weg.
pl: Czasem ptak siada na karcie i odlatuje.
pt_br: De vez em quando um passarinho pousa num cartão e vai embora.
ru: Иногда на карточку садится птица и потом улетает.
sv: Ibland landar en fågel på ett kort och flyger sedan iväg.
th: บางครั้งมีนกบินมาเกาะที่การ์ดแล้วก็บินไป
tr: Ara sıra bir kuş kartın üzerine konup uçar.
vi: Thỉnh thoảng có một chú chim bay đến đậu trên thẻ rồi bay đi.
zh_hans: 偶尔会有鸟飞来，在卡片上停一下再走。
zh_hant: 偶爾會有鳥飛來，在卡片上停一下再走。

source: 가끔 잠깐 나타나요
cs: Objeví se občas
da: Dukker op en gang imellem
de: Erscheint ab und zu kurz
el: Εμφανίζεται πού και πού
en: Shows up now and then
es: Aparece de vez en cuando
fi: Ilmestyy joskus
fr: Apparaît de temps en temps
id: Muncul sesekali
it: Compare ogni tanto
ja: ときどき現れます
nb: Dukker opp av og til
nl: Verschijnt af en toe
pl: Pojawia się od czasu do czasu
pt_br: Aparece de vez em quando
ru: Изредка появляется
sv: Dyker upp då och då
th: โผล่มาเป็นครั้งคราว
tr: Ara sıra kısa süre görünür
vi: Thỉnh thoảng mới xuất hiện
zh_hans: 偶尔会短暂出现
zh_hant: 偶爾會短暫出現

source: 가운데 접기
cs: Zkrátit uprostřed
da: Forkort midten
de: Mitte kürzen
el: Σύντμηση στη μέση
en: Shorten the middle
es: Acortar al centro
fi: Lyhennä keskeltä
fr: Raccourcir au milieu
id: Singkat di tengah
it: Accorcia al centro
ja: 中央を省略
nb: Forkort midten
nl: Midden inkorten
pl: Skróć środek
pt_br: Encurtar o meio
ru: Сократить середину
sv: Korta av mitten
th: ย่อตรงกลาง
tr: Ortayı kısalt
vi: Rút gọn phần giữa
zh_hans: 折叠中间
zh_hant: 折疊中間

source: 가장 많이 쓴 것
cs: Nejpoužívanější
da: Mest brugt
de: Am häufigsten genutzt
el: Πιο συχνά
en: Most used
es: Lo más usado
fi: Eniten käytetyt
fr: Les plus utilisées
id: Paling sering dipakai
it: Più usate
ja: よく使ったもの
nb: Mest brukt
nl: Meest gebruikt
pl: Najczęściej używane
pt_br: Mais usadas
ru: Чаще всего
sv: Mest använda
th: ใช้บ่อยที่สุด
tr: En çok kullanılan
vi: Dùng nhiều nhất
zh_hans: 用得最多
zh_hant: 用得最多

source: 가장 자주 다시 치는 세 가지부터
cs: Začněte třemi věcmi, které píšete nejčastěji
da: Start med de tre ting, du taster oftest igen
de: Fang mit den drei Dingen an, die du am häufigsten neu tippst
el: Ξεκινήστε με τα τρία που πληκτρολογείτε συχνότερα
en: Start with the three things you retype most
es: Empieza por las tres cosas que más vuelves a escribir
fi: Aloita kolmesta, jotka kirjoitat useimmin uudelleen
fr: Commencez par les trois textes que vous retapez le plus
id: Mulai dari tiga hal yang paling sering Anda ketik ulang
it: Parti dalle tre cose che riscrivi più spesso
ja: いちばんよく打ち直す3つから
nb: Start med de tre du skriver oftest på nytt
nl: Begin met de drie dingen die je het vaakst opnieuw typt
pl: Zacznij od trzech rzeczy, które wpisujesz najczęściej
pt_br: Comece pelas três que você mais digita de novo
ru: Начните с трёх фраз, которые набираете чаще всего
sv: Börja med de tre du skriver om oftast
th: เริ่มจากสามอย่างที่พิมพ์ซ้ำบ่อยที่สุด
tr: En sık yeniden yazdığınız üç şeyle başlayın
vi: Bắt đầu từ ba thứ bạn gõ lại nhiều nhất
zh_hans: 先从最常重复输入的三项开始
zh_hant: 先從最常重複輸入的三項開始

source: 가져오기
cs: Zahrnout
da: Medtag
de: Übernehmen
el: Συμπερίληψη
en: Include
es: Incluir
fi: Ota mukaan
fr: Inclure
id: Sertakan
it: Includi
ja: 取り込む
nb: Ta med
nl: Opnemen
pl: Uwzględnij
pt_br: Incluir
ru: Включить
sv: Ta med
th: รวมไว้
tr: Ekle
vi: Bao gồm
zh_hans: 包含
zh_hant: 包含

source: 가져오기 실패
cs: Import selhal
da: Import mislykkedes
de: Import fehlgeschlagen
el: Η εισαγωγή απέτυχε
en: Import failed
es: Error al importar
fi: Tuonti epäonnistui
fr: Échec de l'importation
id: Gagal mengimpor
it: Importazione non riuscita
ja: 取り込みに失敗しました
nb: Importen mislyktes
nl: Importeren mislukt
pl: Import nie powiódł się
pt_br: Falha na importação
ru: Ошибка импорта
sv: Importen misslyckades
th: นำเข้าไม่สำเร็จ
tr: İçe aktarma başarısız
vi: Nhập không thành công
zh_hans: 导入失败
zh_hant: 匯入失敗

source: 가져오기 완료
cs: Import dokončen
da: Import fuldført
de: Import abgeschlossen
el: Η εισαγωγή ολοκληρώθηκε
en: Import Complete
es: Importación completa
fi: Tuonti valmis
fr: Importation terminée
id: Impor Selesai
it: Importazione completata
ja: 取り込み完了
nb: Import fullført
nl: Importeren voltooid
pl: Import zakończony
pt_br: Importação concluída
ru: Импорт завершён
sv: Importen klar
th: นำเข้าเสร็จสิ้น
tr: İçe Aktarma Tamamlandı
vi: Đã nhập xong
zh_hans: 导入完成
zh_hant: 匯入完成

source: 가져올 글자 위를 손가락으로 쓸어 보세요. 두 손가락으로 벌리면 확대됩니다.
cs: Přejeďte prstem po textu, který chcete vložit. Dvěma prsty můžete přiblížit.
da: Stryg med fingeren over teksten, du vil hente. Knib med to fingre for at zoome ind.
de: Streiche mit dem Finger über den gewünschten Text. Mit zwei Fingern kannst du zoomen.
el: Σύρετε το δάχτυλό σας πάνω στο κείμενο που θέλετε. Για μεγέθυνση, ανοίξτε δύο δάχτυλα.
en: Swipe your finger over the text you want. Pinch with two fingers to zoom in.
es: Desliza el dedo sobre el texto que quieras. Separa dos dedos para acercar.
fi: Pyyhkäise sormella haluamasi tekstin yli. Zoomaa nipistämällä kahdella sormella.
fr: Faites glisser le doigt sur le texte à importer. Écartez deux doigts pour zoomer.
id: Geser jari di atas teks yang diinginkan. Cubit dengan dua jari untuk memperbesar.
it: Passa il dito sul testo che vuoi. Pizzica con due dita per ingrandire.
ja: 取り込みたい文字の上を指でなぞってください。2本指で広げると拡大できます。
nb: Dra fingeren over teksten du vil ha. Zoom inn med to fingre.
nl: Veeg met je vinger over de tekst die je wilt hebben. Knijp met twee vingers om in te zoomen.
pl: Przesuń palcem po tekście, który chcesz pobrać. Rozsuń dwoma palcami, by powiększyć.
pt_br: Passe o dedo sobre o texto que deseja. Use dois dedos para ampliar.
ru: Проведите пальцем по нужному тексту. Разведите два пальца, чтобы увеличить.
sv: Dra fingret över texten du vill hämta. Zooma in med två fingrar.
th: ลากนิ้วไปบนข้อความที่ต้องการ ใช้สองนิ้วถ่างเพื่อขยาย
tr: Almak istediğiniz yazının üzerinde parmağınızı kaydırın. İki parmakla açarak yakınlaştırın.
vi: Vuốt ngón tay lên phần chữ bạn muốn lấy. Banh hai ngón tay để phóng to.
zh_hans: 用手指在想取的文字上划过。两指张开可以放大。
zh_hant: 用手指在想取的文字上滑過。兩指張開可以放大。

source: 가져올 단축어가 없어요
cs: Žádné fráze k importu
da: Ingen fraser at importere
de: Keine Textbausteine zum Importieren
el: Δεν υπάρχουν φράσεις για εισαγωγή
en: No snippets to import
es: No hay frases para importar
fi: Ei tuotavia fraaseja
fr: Aucune phrase à importer
id: Tidak ada frasa untuk diimpor
it: Nessuna frase da importare
ja: 取り込める定型文がありません
nb: Ingen fraser å importere
nl: Geen fragmenten om te importeren
pl: Brak fraz do zaimportowania
pt_br: Nenhuma frase para importar
ru: Нет фраз для импорта
sv: Inga fraser att importera
th: ไม่มีข้อความด่วนให้นำเข้า
tr: İçe aktarılacak ifade yok
vi: Không có cụm từ để nhập
zh_hans: 没有可导入的短语
zh_hant: 沒有可匯入的短語

source: 간격
cs: Interval
da: Interval
de: Abstand
el: Διάστημα
en: Interval
es: Intervalo
fi: Väli
fr: Intervalle
id: Interval
it: Intervallo
ja: 間隔
nb: Intervall
nl: Interval
pl: Odstęp
pt_br: Intervalo
ru: Интервал
sv: Intervall
th: ระยะห่าง
tr: Aralık
vi: Khoảng cách
zh_hans: 间隔
zh_hant: 間隔

source: 갈래를 옆으로 넘기다 마지막 갈래로 튀던 것을 고쳤어요
cs: Opraveno přeskakování na poslední téma při listování mezi tématy
da: Rettet: Stryg mellem kategorier hoppede til den sidste
de: Das Wischen zwischen Kategorien springt nicht mehr zur letzten
el: Διορθώθηκε το άλμα στην τελευταία κατηγορία κατά την εναλλαγή μεταξύ κατηγοριών
en: Fixed swiping between categories jumping to the last one
es: Corregimos el salto a la última categoría al deslizar entre categorías
fi: Korjattu: teemojen välillä pyyhkäisy hyppäsi viimeiseen teemaan
fr: Correction du balayage entre catégories, qui sautait à la dernière
id: Memperbaiki geseran antarkategori yang melompat ke kategori terakhir
it: Corretto il salto all'ultima categoria scorrendo tra le categorie
ja: テーマを横にスワイプすると最後のテーマに飛んでしまう問題を修正しました
nb: Rettet at sveiping mellom kategorier hoppet til den siste
nl: Opgelost: vegen tussen categorieën sprong naar de laatste
pl: Naprawiono przeskakiwanie do ostatniej kategorii przy przesuwaniu
pt_br: Corrigi a troca entre categorias que pulava para a última
ru: Исправлена ошибка: пролистывание категорий иногда сразу перескакивало на последнюю
sv: Åtgärdade ett fel där svepning mellan teman hoppade till det sista
th: แก้ไขปัญหาปัดข้ามหมวดหมู่แล้วกระโดดไปหมวดสุดท้าย
tr: Kategoriler arasında kaydırırken son kategoriye atlama sorunu düzeltildi
vi: Đã sửa lỗi vuốt giữa các chủ đề bị nhảy về chủ đề cuối
zh_hans: 修复了左右切换分类时跳到最后一个分类的问题
zh_hant: 修復了左右切換分類時跳到最後一個分類的問題

source: 갈래를 하나만 쓰셔도 지구본이 사라지지 않아요
cs: Glóbus zůstane, i když používáte jen jedno téma
da: Globussen forsvinder ikke, selv om du kun bruger én kategori
de: Der Globus bleibt auch bei nur einer Kategorie sichtbar
el: Η υδρόγειος μένει ακόμη κι αν έχετε μόνο μία κατηγορία
en: The globe stays put even if you keep just one category
es: El globo ya no desaparece aunque uses una sola categoría
fi: Maapallo pysyy näkyvissä, vaikka käytössä olisi vain yksi teema
fr: Le globe reste affiché même avec une seule catégorie
id: Globe tetap tampil meski Anda hanya memakai satu kategori
it: Il globo resta visibile anche con una sola categoria
ja: カテゴリが1つだけでも、地球儀は消えません
nb: Kloden blir værende selv om du bare bruker én kategori
nl: De wereldbol blijft zichtbaar, ook met maar één categorie
pl: Globus zostaje, nawet gdy masz tylko jedną kategorię
pt_br: O globo continua aparecendo mesmo com uma só categoria
ru: Глобус остаётся на месте, даже если у вас всего одна категория
sv: Jordgloben försvinner inte, även om du bara använder ett tema
th: ไอคอนโลกจะไม่หายไป แม้ใช้หมวดหมู่เดียว
tr: Tek kategori kullansanız bile küre kaybolmaz
vi: Biểu tượng quả địa cầu vẫn hiện dù bạn chỉ dùng một chủ đề
zh_hans: 即使只用一个分类，地球键也不会消失
zh_hant: 即使只用一個分類，地球鍵也不會消失

source: 갈래마다 아이콘이 붙어 목록에서 찾기 쉬워졌어요
cs: Každé téma má ikonu, takže se v seznamu lépe hledá
da: Hver kategori har et ikon, så listen er nemmere at overskue
de: Jede Kategorie hat ein Symbol, so findest du sie leichter in der Liste
el: Κάθε κατηγορία έχει εικονίδιο, ώστε η λίστα να σαρώνεται πιο εύκολα
en: Each category carries an icon, so the list is easier to scan
es: Cada categoría tiene un ícono, así es más fácil encontrarla en la lista
fi: Jokaisella teemalla on kuvake, joten listaa on helpompi selata
fr: Chaque catégorie a une icône, pour s'y retrouver plus facilement dans la liste
id: Setiap kategori punya ikon, jadi lebih mudah dicari di daftar
it: Ogni categoria ha un'icona, così è più facile trovarla nell'elenco
ja: カテゴリごとにアイコンが付き、一覧で探しやすくなりました
nb: Hver kategori har et ikon, så listen er lettere å skanne
nl: Elke categorie heeft een icoon, zo vind je makkelijker iets in de lijst
pl: Każda kategoria ma ikonę, więc łatwiej znaleźć ją na liście
pt_br: Cada categoria tem um ícone, e a lista fica mais fácil de percorrer
ru: Теперь у каждой категории есть значок, и список легче просматривать.
sv: Varje tema har en ikon, så det är lättare att hitta i listan
th: แต่ละหมวดหมู่มีไอคอน หาในรายการได้ง่ายขึ้น
tr: Her kategoriye bir simge eklendi, listede bulmak kolaylaştı
vi: Mỗi chủ đề có biểu tượng, nên dễ tìm hơn trong danh sách
zh_hans: 每个类别都带上了图标，在列表里更好找
zh_hant: 每個類別都帶上了圖標，在列表裡更好找

source: 값
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
en: Value
es: Valor
fi: Arvo
fr: Valeur
id: Nilai
it: Valore
ja: 値
nb: Verdi
nl: Waarde
pl: Wartość
pt_br: Valor
ru: Значение
sv: Värde
th: ค่า
tr: Değer
vi: Giá trị
zh_hans: 值
zh_hant: 值

source: 값 %d
cs: Hodnota %d
da: Værdi %d
de: Wert %d
el: Τιμή %d
en: Value %d
es: Valor %d
fi: Arvo %d
fr: Valeur %d
id: Nilai %d
it: Valore %d
ja: 値 %d
nb: Verdi %d
nl: Waarde %d
pl: Wartość %d
pt_br: Valor %d
ru: Значение %d
sv: Värde %d
th: ค่า %d
tr: Değer %d
vi: Giá trị %d
zh_hans: 值 %d
zh_hant: 值 %d

source: 값 %d개
cs: %d hodnot
da: %d værdier
de: %d Werte
el: %d τιμές
en: %d values
es: %d valores
fi: %d arvoa
fr: %d valeurs
id: %d nilai
it: %d valori
ja: 値 %d件
nb: %d verdier
nl: %d waarden
pl: %d wartości
pt_br: %d valores
ru: %d значения
sv: %d värden
th: %d ค่า
tr: %d değer
vi: %d giá trị
zh_hans: %d 个值
zh_hant: %d 個值

source: 값 끝에 이어 붙이기
cs: Připojit na konec hodnoty
da: Tilføj efter værdien
de: An den Wert anhängen
el: Προσθήκη στο τέλος της τιμής
en: Append to the value
es: Agregar al final del valor
fi: Lisää arvon loppuun
fr: Ajouter à la fin de la valeur
id: Tambahkan di akhir nilai
it: Aggiungi in fondo al valore
ja: 値の末尾に追加
nb: Legg til på slutten av verdien
nl: Aan de waarde toevoegen
pl: Dopisz do wartości
pt_br: Acrescentar ao valor
ru: Добавить в конец значения
sv: Lägg till i slutet av värdet
th: ต่อท้ายค่า
tr: Değerin sonuna ekle
vi: Nối vào cuối giá trị
zh_hans: 接在值的末尾
zh_hant: 接在值的末尾

source: 값 복사
cs: Kopírovat hodnotu
da: Kopiér værdi
de: Wert kopieren
el: Αντιγραφή τιμής
en: Copy Value
es: Copiar valor
fi: Kopioi arvo
fr: Copier la valeur
id: Salin Nilai
it: Copia valore
ja: 値をコピー
nb: Kopier verdi
nl: Kopieer waarde
pl: Skopiuj wartość
pt_br: Copiar valor
ru: Копировать значение
sv: Kopiera värde
th: คัดลอกค่า
tr: Değeri Kopyala
vi: Sao chép giá trị
zh_hans: 复制值
zh_hant: 複製值

source: 값 선택
cs: Vybrat hodnotu
da: Vælg værdi
de: Wert auswählen
el: Επιλογή τιμής
en: Select Value
es: Elegir valor
fi: Valitse arvo
fr: Choisir la valeur
id: Pilih Nilai
it: Seleziona valore
ja: 値を選択
nb: Velg verdi
nl: Kies waarde
pl: Wybierz wartość
pt_br: Selecionar valor
ru: Выбрать значение
sv: Välj värde
th: เลือกค่า
tr: Değer Seç
vi: Chọn giá trị
zh_hans: 选择值
zh_hant: 選擇值

source: 값 선택으로 이동합니다
cs: Přejde na výběr hodnoty
da: Ruller til værdivælgeren
de: Springt zur Wertauswahl
el: Μετακινεί στην επιλογή τιμής
en: Scrolls to the value selector
es: Va a la selección de valor
fi: Siirtyy arvon valintaan
fr: Défile jusqu'au sélecteur de valeur
id: Menggulir ke pemilih nilai
it: Scorre al selettore del valore
ja: 値の選択へ移動します
nb: Ruller til verdivalget
nl: Gaat naar de waardekiezer
pl: Przechodzi do wyboru wartości
pt_br: Vai para a seleção de valor
ru: Прокручивает к выбору значения
sv: Går till värdeväljaren
th: เลื่อนไปที่ตัวเลือกค่า
tr: Değer seçiciye kaydırır
vi: Cuộn đến phần chọn giá trị
zh_hans: 滚动到值的选择器
zh_hant: 滾動到值的選擇器

source: 값 수정
cs: Upravit hodnotu
da: Redigér værdi
de: Wert bearbeiten
el: Επεξεργασία τιμής
en: Edit Value
es: Editar valor
fi: Muokkaa arvoa
fr: Modifier la valeur
id: Ubah Nilai
it: Modifica valore
ja: 値を編集
nb: Rediger verdi
nl: Wijzig waarde
pl: Edytuj wartość
pt_br: Editar valor
ru: Изменить значение
sv: Redigera värde
th: แก้ไขค่า
tr: Değeri Düzenle
vi: Sửa giá trị
zh_hans: 编辑值
zh_hant: 編輯值

source: 값 입력
cs: Zadejte hodnotu
da: Indtast en værdi
de: Wert eingeben
el: Εισαγάγετε τιμή
en: Enter a value
es: Ingresa un valor
fi: Anna arvo
fr: Saisir une valeur
id: Masukkan nilai
it: Inserisci un valore
ja: 値を入力
nb: Skriv inn en verdi
nl: Voer een waarde in
pl: Wpisz wartość
pt_br: Digite um valor
ru: Введите значение
sv: Ange ett värde
th: ใส่ค่า
tr: Değer girin
vi: Nhập giá trị
zh_hans: 输入值
zh_hant: 輸入值

source: 값 채우기
cs: Vyplňte hodnoty
da: Udfyld værdier
de: Werte ausfüllen
el: Συμπλήρωση τιμών
en: Fill in values
es: Llenar valores
fi: Täytä arvot
fr: Remplir les valeurs
id: Isi nilai
it: Compila i valori
ja: 値を入力
nb: Fyll inn verdier
nl: Waarden invullen
pl: Uzupełnij wartości
pt_br: Preencher valores
ru: Заполните значения
sv: Fyll i värden
th: กรอกค่า
tr: Değerleri doldurun
vi: Điền giá trị
zh_hans: 填写值
zh_hant: 填寫值

source: 값 추가
cs: Přidat hodnotu
da: Tilføj værdi
de: Wert hinzufügen
el: Προσθήκη τιμής
en: Add value
es: Agregar valor
fi: Lisää arvo
fr: Ajouter une valeur
id: Tambah nilai
it: Aggiungi valore
ja: 値を追加
nb: Legg til verdi
nl: Voeg waarde toe
pl: Dodaj wartość
pt_br: Adicionar valor
ru: Добавить значение
sv: Lägg till värde
th: เพิ่มค่า
tr: Değer ekle
vi: Thêm giá trị
zh_hans: 添加值
zh_hant: 新增值

source: 값 크게 보기
cs: Zobrazit hodnotu větší
da: Vis værdi større
de: Wert vergrößert ansehen
el: Μεγαλύτερη προβολή τιμής
en: View value larger
es: Ver valor más grande
fi: Näytä arvo isompana
fr: Agrandir la valeur
id: Lihat nilai lebih besar
it: Ingrandisci valore
ja: 値を拡大表示
nb: Vis verdi større
nl: Waarde groter bekijken
pl: Powiększ wartość
pt_br: Ver valor maior
ru: Показать значение крупнее
sv: Visa värdet större
th: ดูค่าแบบขยาย
tr: Değeri büyük göster
vi: Xem giá trị lớn hơn
zh_hans: 放大查看值
zh_hant: 放大查看值

source: 값에 담았어요
cs: Přidáno k hodnotám
da: Føjet til dine værdier
de: Zu den Werten hinzugefügt
el: Προστέθηκε στις τιμές σας
en: Added to your values
es: Se agregó a los valores
fi: Lisätty arvoihisi
fr: Ajouté aux valeurs
id: Sudah masuk ke nilai Anda
it: Aggiunto ai valori
ja: 値に追加しました
nb: Lagt til i verdiene dine
nl: Toegevoegd aan je waarden
pl: Dodano do wartości
pt_br: Adicionado aos valores
ru: Добавлено в значения
sv: Tillagt i dina värden
th: เพิ่มลงในค่าแล้ว
tr: Değerlerinize eklendi
vi: Đã thêm vào giá trị
zh_hans: 已加入到值里
zh_hant: 已加入到值裡

source: 값으로 저장
cs: Uložit hodnotu
da: Gem som værdi
de: Als Wert sichern
el: Αποθήκευση τιμής
en: Save value
es: Guardar como valor
fi: Tallenna arvo
fr: Enregistrer comme valeur
id: Simpan nilai
it: Salva come valore
ja: 値として保存
nb: Lagre som verdi
nl: Bewaar waarde
pl: Zapisz wartość
pt_br: Salvar como valor
ru: Сохранить
sv: Spara som värde
th: บันทึกเป็นค่า
tr: Değer olarak kaydet
vi: Lưu làm giá trị
zh_hans: 存为常用值
zh_hant: 存為常用值

source: 값을 고르면 미리보기가 먼저 바뀌고, 입력하기를 눌러야 들어가요
cs: Výběr hodnoty nejdřív změní náhled. Vloží se až po klepnutí na Vložit
da: Når du vælger en værdi, ændres forhåndsvisningen først. Der indsættes først, når du trykker på Indsæt
de: Wenn du einen Wert wählst, ändert sich zuerst die Vorschau. Eingefügt wird erst mit Einfügen.
el: Όταν επιλέγετε τιμή, αλλάζει πρώτα η προεπισκόπηση. Η τιμή εισάγεται μόνο όταν πατήσετε την εισαγωγή
en: Picking a value updates the preview first; nothing is typed until you tap insert
es: Al elegir un valor, primero cambia la vista previa. No se inserta nada hasta que toques insertar
fi: Arvon valinta päivittää ensin esikatselun. Mitään ei kirjoiteta, ennen kuin napautat Lisää.
fr: Quand vous choisissez une valeur, l'aperçu change d'abord. Rien n'est saisi tant que vous n'appuyez pas sur Insérer
id: Saat Anda memilih nilai, pratinjau berubah lebih dulu. Nilai baru masuk setelah Anda mengetuk masukkan
it: Scegliendo un valore cambia prima l'anteprima: non viene inserito nulla finché non tocchi Inserisci
ja: 値を選ぶとプレビューが先に変わり、挿入をタップするまで入力されません
nb: Når du velger en verdi, endres forhåndsvisningen først. Ingenting skrives inn før du trykker på Sett inn
nl: Een gekozen waarde verandert eerst het voorbeeld, pas na het tikken op Voer in wordt hij ingevoerd
pl: Wybór wartości najpierw zmienia podgląd. Nic nie zostanie wpisane, dopóki nie stukniesz Wstaw
pt_br: Ao escolher um valor, a prévia muda primeiro. Só entra no texto quando você toca em inserir
ru: При выборе значения сначала меняется предпросмотр, а вставляется оно только после нажатия «Вставить»
sv: När du väljer ett värde ändras först förhandsvisningen. Inget skrivs in förrän du trycker på Infoga.
th: เมื่อเลือกค่า ตัวอย่างจะเปลี่ยนก่อน และจะยังไม่พิมพ์จนกว่าจะแตะแทรก
tr: Bir değer seçince önizleme önce değişir, eklemek için Ekle'ye dokunmanız gerekir
vi: Khi bạn chọn giá trị, bản xem trước đổi trước. Chỉ khi bấm chèn thì mới nhập vào
zh_hans: 选了值会先更新预览，按“输入”才会真的填进去
zh_hant: 選了值會先更新預覽，按「輸入」才會真的填進去

source: 값을 넣고 단축어에서 { }로 불러 쓰세요
cs: Přidejte hodnoty a ve frázi je vyvolejte pomocí { }
da: Tilføj værdier, og kald dem med { } i en frase
de: Füge Werte hinzu und rufe sie dann mit { } in einem Textbaustein ab
el: Προσθέστε τιμές και καλέστε τες με { } σε μια φράση
en: Add values, then call it with { } in a snippet
es: Agrega valores y llámalos con { } en una frase
fi: Lisää arvoja ja hae ne fraasissa merkinnällä { }
fr: Ajoutez des valeurs, puis appelez-les avec { } dans une phrase
id: Tambahkan nilai, lalu panggil dengan { } di dalam frasa
it: Aggiungi i valori, poi richiamali con { } in una frase
ja: 値を追加して、定型文で { } から呼び出してください
nb: Legg inn verdier, og bruk dem med { } i en frase
nl: Voeg waarden toe en roep ze op met { } in een fragment
pl: Dodaj wartości, a potem użyj ich we frazie przez { }
pt_br: Adicione valores e use { } em uma frase
ru: Добавьте значения и вызывайте через { } во фразе
sv: Lägg till värden och använd dem med { } i en fras
th: เพิ่มค่า แล้วเรียกใช้ด้วย { } ในข้อความด่วน
tr: Değer ekleyin, sonra bir ifadede { } ile çağırın
vi: Thêm giá trị, rồi gọi bằng { } trong cụm từ
zh_hans: 添加值后，在短语里用 { } 调用
zh_hant: 新增值後，在短語裡用 { } 調用

source: 값을 눌러 복사하세요
cs: Klepnutím hodnotu zkopírujete
da: Tryk på en værdi for at kopiere
de: Tippe auf einen Wert, um ihn zu kopieren
el: Πατήστε μια τιμή για αντιγραφή
en: Tap a value to copy
es: Toca un valor para copiarlo
fi: Kopioi napauttamalla arvoa
fr: Appuyez sur une valeur pour la copier
id: Ketuk nilai untuk menyalin
it: Tocca un valore per copiarlo
ja: 値をタップしてコピー
nb: Trykk på en verdi for å kopiere
nl: Tik op een waarde om te kopiëren
pl: Stuknij wartość, aby skopiować
pt_br: Toque em um valor para copiar
ru: Нажмите на значение, чтобы скопировать
sv: Tryck på ett värde för att kopiera
th: แตะค่าเพื่อคัดลอก
tr: Kopyalamak için bir değere dokunun
vi: Bấm vào giá trị để sao chép
zh_hans: 点按值即可复制
zh_hant: 點一下值即可複製
